export const DICTIONARIES = {
  tags: [
    {
      мак: 'мак',
    },
    {
      мед: 'мед',
    },
    {
      медо: 'мед',
    },
    {
      рис: 'рис',
    },
    {
      анис: 'анис',
    },
    {
      беби: 'беби',
    },
    {
      безе: 'безе',
    },
    {
      біл: 'білий',
    },
    {
      веж: 'вежа',
    },
    {
      вус: 'вуса',
    },
    {
      день: 'день',
    },
    {
      диня: 'диня',
    },
    {
      дно: 'дно',
    },
    {
      желе: 'желе',
    },
    {
      кава: 'кава',
    },
    {
      ключ: 'ключ',
    },
    {
      кола: 'кола',
    },
    {
      крем: 'крем',
    },
    {
      круг: 'круг',
    },
    {
      кулі: 'кулі',
    },
    {
      ківі: 'ківі',
    },
    {
      кіца: 'кіца',
    },
    {
      лайм: 'лайм',
    },
    {
      лего: 'лего',
    },
    {
      леді: 'леді',
    },
    {
      лист: 'лист',
    },
    {
      малі: 'малі',
    },
    {
      мам: 'мамa',
    },
    {
      маус: 'маус',
    },
    {
      маша: 'Маша',
    },
    {
      мері: 'Мері',
    },
    {
      моті: 'моті',
    },
    {
      мікс: 'мікс',
    },
    {
      мікі: 'Мікі',
    },
    {
      міні: 'Міні',
    },
    {
      папи: 'папа',
    },
    {
      пара: 'пара',
    },
    {
      пиво: 'пиво',
    },
    {
      поні: 'поні',
    },
    {
      піон: 'піон',
    },
    {
      роза: 'роза',
    },
    {
      рози: 'роза',
    },
    {
      розы: 'роза',
    },
    {
      розо: 'розовий',
    },
    {
      синє: 'синій',
    },
    {
      сині: 'синій',
    },
    {
      скай: 'скай',
    },
    {
      скло: 'скло',
    },
    {
      танк: 'танк',
    },
    {
      тата: 'тата',
    },
    {
      торт: 'торт',
    },
    {
      трон: 'трон',
    },
    {
      форм: 'форма',
    },
    {
      колір: 'колір',
    },
    {
      цвет: 'цвет',
    },
    {
      шовк: 'шовк',
    },
    {
      штук: 'штук',
    },
    {
      ягід: 'ягода',
    },
    {
      ягод: 'ягода',
    },
    {
      яйц: 'яйцє',
    },
    {
      ateco: 'ateco',
    },
    {
      акрил: 'акрил',
    },
    {
      аніме: 'аніме',
    },
    {
      аркуш: 'аркуш',
    },
    {
      аріба: 'аріба',
    },
    {
      астрі: 'астрі',
    },
    {
      банан: 'банан',
    },
    {
      барбі: 'Барбі',
    },
    {
      бенто: 'бенто',
    },
    {
      блейз: 'блейз',
    },
    {
      блиск: 'блиск',
    },
    {
      бравл: 'бравл',
    },
    {
      бузок: 'бузок',
    },
    {
      букет: 'букет',
    },
    {
      вишн: 'вишневий',
    },
    {
      вушк: 'вушка',
    },
    {
      віскі: 'віскі',
    },
    {
      геро: 'герої',
    },
    {
      гном: 'гном',
    },
    {
      гонки: 'гонки',
    },
    {
      горіх: 'горіх',
    },
    {
      грамм: 'грамм',
    },
    {
      грош: 'гроші',
    },
    {
      губк: 'губка',
    },
    {
      декор: 'декор',
    },
    {
      долар: 'долар',
    },
    {
      дюшес: 'дюшес',
    },
    {
      діт: 'діти',
    },
    {
      ельза: 'Ельза',
    },
    {
      жовт: 'жовтий',
    },
    {
      жін: 'жінка',
    },
    {
      звір: 'звірі',
    },
    {
      знак: 'знаки',
    },
    {
      кажан: 'кажан',
    },
    {
      какао: 'какао',
    },
    {
      капл: 'каплі',
    },
    {
      квіт: 'квіти',
    },
    {
      китай: 'Китай',
    },
    {
      кокос: 'кокос',
    },
    {
      котик: 'котик',
    },
    {
      кохаю: 'кохаю',
    },
    {
      лимон: 'лимонний',
    },
    {
      льод: 'лід',
    },
    {
      любій: 'любій',
    },
    {
      "м'ят": "м'ята",
    },
    {
      "м'яч": "м'ячі",
    },
    {
      малий: 'малий',
    },
    {
      малюк: 'малюк',
    },
    {
      манго: 'манго',
    },
    {
      марія: 'Марія',
    },
    {
      масло: 'масло',
    },
    {
      мороз: 'мороз',
    },
    {
      мужик: 'мужик',
    },
    {
      міш: 'мішок',
    },
    {
      наб: 'набори',
    },
    {
      напис: 'напис',
    },
    {
      няшка: 'няшка',
    },
    {
      оноре: 'Сент-Оноре',
    },
    {
      откер: 'Откер',
    },
    {
      пакет: 'пакети',
    },
    {
      папір: 'папір',
    },
    {
      париж: 'Париж',
    },
    {
      пас: 'Пасха',
    },
    {
      пачка: 'пачка',
    },
    {
      пенне: 'пенне',
    },
    {
      пеппа: 'Пеппа',
    },
    {
      поллі: 'Поллі',
    },
    {
      посох: 'посох',
    },
    {
      пудр: 'пудра',
    },
    {
      пік: 'піки',
    },
    {
      разом: 'разом',
    },
    {
      рибак: 'рибак',
    },
    {
      роккі: 'Роккі',
    },
    {
      рок: 'роки',
    },
    {
      рік: 'роки',
    },
    {
      рочк: 'рочки',
    },
    {
      рыбак: 'рыбак',
    },
    {
      рюші: 'рюші',
    },
    {
      свят: 'свято',
    },
    {
      серце: 'серця',
    },
    {
      силач: 'силач',
    },
    {
      сироп: 'сироп',
    },
    {
      сонік: 'Сонік',
    },
    {
      софія: 'Софія',
    },
    {
      спині: 'спині',
    },
    {
      старе: 'старе',
    },
    {
      старі: 'старе',
    },
    {
      старс: 'старс',
    },
    {
      сукня: 'сукня',
    },
    {
      супер: 'супер',
    },
    {
      сух: 'сухі',
    },
    {
      сфер: 'сфери',
    },
    {
      сір: 'сірий',
    },
    {
      тачк: 'Тачки',
    },
    {
      тедді: 'Тедді',
    },
    {
      темн: 'темний',
    },
    {
      тест: 'тести',
    },
    {
      топер: 'топер',
    },
    {
      тучки: 'тучки',
    },
    {
      тісто: 'тісто',
    },
    {
      тіста: 'тісто',
    },
    {
      тістеч: 'тістечко',
    },
    {
      факел: 'факел',
    },
    {
      ферм: 'ферма',
    },
    {
      хвил: 'хвиля',
    },
    {
      цифр: 'цифри',
    },
    {
      цукор: 'цукор',
    },
    {
      чайн: 'чайний',
    },
    {
      щуп: 'щупи',
    },
    {
      ямуна: 'ямуна',
    },
    {
      color: 'color',
    },
    {
      master: 'master',
    },
    {
      oetker: 'dr. Oetker',
    },
    {
      айворі: 'айворі',
    },
    {
      амоній: 'амоній',
    },
    {
      ананас: 'ананас',
    },
    {
      арахіс: 'арахіс',
    },
    {
      аріель: 'Аріель',
    },
    {
      асорті: 'асорті',
    },
    {
      бабус: 'бабуся',
    },
    {
      бронз: 'бронзовий',
    },
    {
      бірюз: 'бірюзовий',
    },
    {
      бічний: 'бічний',
    },
    {
      ваніль: 'ванільний',
    },
    {
      велик: 'великий',
    },
    {
      вершк: 'вершки',
    },
    {
      весел: 'веселий',
    },
    {
      веселка: 'веселка',
    },
    {
      висот: 'висота',
    },
    {
      ворот: 'ворота',
    },
    {
      відьм: 'відьми',
    },
    {
      вільн: 'вільна',
    },
    {
      гелев: 'гелевий',
    },
    {
      глазур: 'глазур',
    },
    {
      гламур: 'гламур',
    },
    {
      глітер: 'глітер',
    },
    {
      гонщик: 'гонщик',
    },
    {
      гранат: 'гранатовий',
    },
    {
      гігант: 'гігант',
    },
    {
      десерт: 'десерт',
    },
    {
      джеррі: 'Джеррі',
    },
    {
      джип: 'джип',
    },
    {
      диск: 'диск',
    },
    {
      дитин: 'дитина',
    },
    {
      дон: 'донька',
    },
    {
      дропс: 'дропси',
    },
    {
      дівчат: 'дівчата',
    },
    {
      дід: 'дідусь',
    },
    {
      зайч: 'зайчик',
    },
    {
      збит: 'збитий',
    },
    {
      збірк: 'збірки',
    },
    {
      зелен: 'зелений',
    },
    {
      зефір: 'зефіру',
    },
    {
      золот: 'золотий',
    },
    {
      золото: 'золото',
    },
    {
      золотист: 'золотистий',
    },
    {
      калин: 'калина',
    },
    {
      кармін: 'кармін',
    },
    {
      картон: 'картон',
    },
    {
      качен: 'каченя',
    },
    {
      кекс: 'кекси',
    },
    {
      колес: 'колесо',
    },
    {
      контур: 'контур',
    },
    {
      коньяк: 'коньяк',
    },
    {
      корж: 'коржів',
    },
    {
      кориц: 'кориця',
    },
    {
      корон: 'корона',
    },
    {
      космос: 'космос',
    },
    {
      крупн: 'крупний',
    },
    {
      кріамо: 'Кріамо',
    },
    {
      кріпач: 'кріпач',
    },
    {
      куб: 'кубики',
    },
    {
      купюр: 'купюри',
    },
    {
      кільц: 'кільця',
    },
    {
      лебід: 'лебіді',
    },
    {
      лунтик: 'Лунтик',
    },
    {
      людин: 'людина',
    },
    {
      ляльк: 'ляльки',
    },
    {
      лілі: 'лілія',
    },
    {
      ліс: 'лісовий',
    },
    {
      літер: 'літери',
    },
    {
      малинові: 'малиновий',
    },
    {
      маршал: 'Маршал',
    },
    {
      мастер: 'мастер',
    },
    {
      матус: 'матуся',
    },
    {
      мафін: 'мафіни',
    },
    {
      медіум: 'медіум',
    },
    {
      мейкап: 'мейкап',
    },
    {
      мереж: 'мережа',
    },
    {
      молок: 'молоко',
    },
    {
      молокосос: 'молокосос',
    },
    {
      монет: 'монети',
    },
    {
      мохито: 'мохито',
    },
    {
      мохіто: 'мохіто',
    },
    {
      мімоза: 'мімоза',
    },
    {
      місяц: 'місяці',
    },
    {
      ніндзя: 'ніндзя',
    },
    {
      олів: 'олівці',
    },
    {
      паток: 'патока',
    },
    {
      пектин: 'пектин',
    },
    {
      персик: 'персиковий',
    },
    {
      печив: 'печиво',
    },
    {
      плат: 'плаття',
    },
    {
      плитк: 'плитки',
    },
    {
      порос: 'порося',
    },
    {
      поталь: 'поталь',
    },
    {
      прапор: 'прапор',
    },
    {
      піднос: 'піднос',
    },
    {
      пірат: 'пірати',
    },
    {
      пісюн: 'пісюни',
    },
    {
      рак: 'раки',
    },
    {
      робот: 'робот',
    },
    {
      рожев: 'рожевий',
    },
    {
      розмір: 'розмір',
    },
    {
      свинк: 'свинка',
    },
    {
      світл: 'світло',
    },
    {
      свіч: 'свічка',
    },
    {
      сестр: 'сестра',
    },
    {
      скідк: 'скідка',
    },
    {
      смак: 'смак',
    },
    {
      сріб: 'срібний',
    },
    {
      струн: 'струна',
    },
    {
      стійк: 'стійка',
    },
    {
      султан: 'султан',
    },
    {
      суни: 'суниця',
    },
    {
      суппер: 'суппер',
    },
    {
      титан: 'титан',
    },
    {
      тонк: 'тонкий',
    },
    {
      топпер: 'топпер',
    },
    {
      тризуб: 'тризуб',
    },
    {
      троянд: 'троянди',
    },
    {
      турция: 'турция',
    },
    {
      туре: 'Туреччина',
    },
    {
      украс: 'Украса',
    },
    {
      фрукт: 'фрукти',
    },
    {
      фуксі: 'фуксія',
    },
    {
      фундук: 'фундук',
    },
    {
      футбол: 'футбол',
    },
    {
      цвя: 'цвяшок',
    },
    {
      цукат: 'цукати',
    },
    {
      чорн: 'чорний',
    },
    {
      черн: 'черный',
    },
    {
      шпаж: 'шпажки',
    },
    {
      щільн: 'щільний',
    },
    {
      яблук: 'яблуко',
    },
    {
      ялин: 'ялинки',
    },
    {
      ярус: 'яруси',
    },
    {
      індіго: 'індіго',
    },
    {
      італ: 'Італія',
    },
    {
      абрикос: 'абрикосовий',
    },
    {
      авокадо: 'авокадо',
    },
    {
      ажурн: 'ажурний',
    },
    {
      айсинг: 'айсинг',
    },
    {
      алфавіт: 'алфавіт',
    },
    {
      античн: 'античний',
    },
    {
      баночк: 'баночка',
    },
    {
      барвник: 'барвник',
    },
    {
      бдж: 'бджілки',
    },
    {
      бежев: 'бежевий',
    },
    {
      бельг: 'Бельгія',
    },
    {
      блакит: 'блакитний',
    },
    {
      бордо: 'бордовий',
    },
    {
      борошн: 'борошно',
    },
    {
      білков: 'білковий',
    },
    {
      ведм: 'ведмідь',
    },
    {
      венздей: 'венздей',
    },
    {
      весн: 'весняний',
    },
    {
      вигнут: 'вигнутий',
    },
    {
      випічк: 'випічка',
    },
    {
      вироб: 'вироби',
    },
    {
      вируб: 'вирубка',
    },
    {
      волошк: 'волошки',
    },
    {
      всесвіт: 'всесвіт',
    },
    {
      віноч: 'віночок',
    },
    {
      газ: 'газовий',
    },
    {
      гвозд: 'гвоздик',
    },
    {
      гелієв: 'гелієвий',
    },
    {
      гладк: 'гладкий',
    },
    {
      глютен: 'глютен',
    },
    {
      голуб: 'голубий',
    },
    {
      горіння: 'горіння',
    },
    {
      гіл: 'гілочка',
    },
    {
      девочк: 'девочка',
    },
    {
      дековіп: 'дековіп',
    },
    {
      діамант: 'діамант',
    },
    {
      диамант: 'диамант',
    },
    {
      дитя: 'дитячий',
    },
    {
      дов: 'довжина',
    },
    {
      дорожн: 'дорожний',
    },
    {
      доріжк: 'доріжка',
    },
    {
      дрот: 'дротик',
    },
    {
      дружин: 'дружина',
    },
    {
      духовк: 'духовки',
    },
    {
      дівчин: 'дівчинка',
    },
    {
      діоксид: 'діоксид',
    },
    {
      еверест: 'Еверест',
    },
    {
      еклер: 'еклери',
    },
    {
      еритритол: 'еритритол',
    },
    {
      желатин: 'желатин',
    },
    {
      завит: 'завиток',
    },
    {
      задув: 'задувка',
    },
    {
      закрит: 'закритий',
    },
    {
      знімни: 'знімний',
    },
    {
      зігнут: 'зігнутий',
    },
    {
      зір: 'зірки',
    },
    {
      кам: 'камінці',
    },
    {
      квадрат: 'квадрат',
    },
    {
      килим: 'килимок',
    },
    {
      колос: 'колоски',
    },
    {
      колір: 'колір',
    },
    {
      кольор: 'кольори',
    },
    {
      короб: 'коробки',
    },
    {
      коров: 'коровки',
    },
    {
      крижан: 'крижаний',
    },
    {
      курчат: 'курчата',
    },
    {
      кіш: 'кішечка',
    },
    {
      лаванд: 'лавандовий',
    },
    {
      лож: 'ложечки',
    },
    {
      лімонад: 'лімонад',
    },
    {
      маккуїн: 'Маккуїн',
    },
    {
      мальчик: 'мальчик',
    },
    {
      мартіні: 'мартіні',
    },
    {
      мастик: 'мастика',
    },
    {
      машин: 'машина',
    },
    {
      металік: 'металік',
    },
    {
      металев: 'металевий',
    },
    {
      металіз: 'металізовані',
    },
    {
      мигдал: 'мигдалевий',
    },
    {
      морськ: 'морський',
    },
    {
      морячок: 'морячок',
    },
    {
      нарцис: 'нарциси',
    },
    {
      нарізк: 'нарізка',
    },
    {
      насад: 'насадки',
    },
    {
      настр: 'настрій',
    },
    {
      начинк: 'начинки',
    },
    {
      небесн: 'небесний',
    },
    {
      обличч: 'обличчя',
    },
    {
      обручк: 'обручки',
    },
    {
      олених: 'олениха',
    },
    {
      орхід: 'орхідеї',
    },
    {
      палич: 'палички',
    },
    {
      пальник: 'пальники',
    },
    {
      патрул: 'патруль',
    },
    {
      перл: 'перламутровий',
    },
    {
      пиріг: 'пиріг',
    },
    {
      пирог: 'пироги',
    },
    {
      пласти: 'пластиковий',
    },
    {
      плунжер: 'плунжер',
    },
    {
      покемон: 'покемон',
    },
    {
      порош: 'порошок',
    },
    {
      посипк: 'посипка',
    },
    {
      потік: 'потіки',
    },
    {
      преміум: 'преміум',
    },
    {
      прикрас: 'прикраси',
    },
    {
      пробник: 'пробник',
    },
    {
      прозор: 'прозорий',
    },
    {
      прізник: 'прізник',
    },
    {
      півоні: 'півонія',
    },
    {
      піврок: 'півроку',
    },
    {
      ранков: 'ранковий',
    },
    {
      рибалк: 'рибалка',
    },
    {
      роблокс: 'роблокс',
    },
    {
      робокар: 'робокар',
    },
    {
      ромашк: 'ромашки',
    },
    {
      серд: 'сердце',
    },
    {
      середн: 'середній',
    },
    {
      синоч: 'синочек',
    },
    {
      смарагд: 'смарагдовий',
    },
    {
      соба: 'собачки',
    },
    {
      стендоф: 'стендоф',
    },
    {
      столов: 'столовий',
    },
    {
      сторон: 'сторона',
    },
    {
      стружк: 'стружка',
    },
    {
      стрічк: 'стрічка',
    },
    {
      тейп: 'тейп-стрічка',
    },
    {
      телефон: 'телефон',
    },
    {
      тканин: 'тканина',
    },
    {
      топлен: 'топлений',
    },
    {
      трактор: 'трактор',
    },
    {
      трюфел: 'трюфель',
    },
    {
      тюльпан: 'тюльпан',
    },
    {
      україн: 'україна',
    },
    {
      фарбник: 'фарбник',
    },
    {
      феронат: 'феронат',
    },
    {
      фиксік: 'фиксіки',
    },
    {
      франц: 'франція',
    },
    {
      фроузен: 'фроузен',
    },
    {
      фігурк: 'фігурка',
    },
    {
      фігурн: 'фігурний',
    },
    {
      харчов: 'харчовий',
    },
    {
      хлоп: 'хлопчик',
    },
    {
      холодн: 'холодний',
    },
    {
      хрест: 'хрестики',
    },
    {
      хрещ: 'хрещення',
    },
    {
      цигар: 'цигарки',
    },
    {
      цукер: 'цукерки',
    },
    {
      цукрова: 'цукровий',
    },
    {
      чарівн: 'чарівні',
    },
    {
      червон: 'червон',
    },
    {
      чолов: 'чоловічий',
    },
    {
      шампур: 'шампури',
    },
    {
      шап: 'шапочки',
    },
    {
      шоколад: 'шоколадний',
    },
    {
      шпател: 'шпатель',
    },
    {
      щеняч: 'щенячий',
    },
    {
      экзот: 'экзотик',
    },
    {
      яскрав: 'яскравий',
    },
    {
      їстівн: 'їстівний',
    },
    {
      ґудзик: 'ґудзики',
    },
    {
      macaron: 'macarons',
    },
    {
      аерограф: 'аерограф',
    },
    {
      амаретто: 'амаретто',
    },
    {
      апельсин: 'апельсиновий',
    },
    {
      аромат: 'аромат',
    },
    {
      ароматизатор: 'ароматизатор',
    },
    {
      ацетатн: 'ацетатний',
    },
    {
      бант: 'бантики',
    },
    {
      баранчик: 'баранчик',
    },
    {
      барбарис: 'барбарис',
    },
    {
      бордюрн: 'бордюрний',
    },
    {
      борт: 'бортик',
    },
    {
      брусо: 'брусо',
    },
    {
      бузков: 'бузковий',
    },
    {
      бісквіт: 'бісквіт',
    },
    {
      вафельн: 'вафельний',
    },
    {
      весільн: 'весільний',
    },
    {
      виноград: 'виноград',
    },
    {
      відкрит: 'відкритий',
    },
    {
      галявин: 'галявина',
    },
    {
      гаман: 'гаманець',
    },
    {
      гліцерин: 'гліцерин',
    },
    {
      годинник: 'годинник',
    },
    {
      декогел: 'декогель',
    },
    {
      дзвон: 'дзвоники',
    },
    {
      дрібн: 'дрібний',
    },
    {
      ейфелев: 'ейфелева вежа',
    },
    {
      екстракт: 'екстракт',
    },
    {
      елемент: 'елементи',
    },
    {
      живот: 'животик',
    },
    {
      жирност: 'жирності',
    },
    {
      заварн: 'заварний',
    },
    {
      закохан: 'закохані',
    },
    {
      залізн: 'залізний',
    },
    {
      зламан: 'зламаний',
    },
    {
      кандурін: 'кандурін',
    },
    {
      капучино: 'капучино',
    },
    {
      карамел: 'карамельний',
    },
    {
      карамелізован: 'карамелізований',
    },
    {
      картин: 'картинки',
    },
    // TODO
    {
      клейкого: 'клейкого',
    },
    {
      книжечка: 'книжечка',
    },
    {
      коктейль: 'коктейль',
    },
    {
      кораблик: 'кораблик',
    },
    {
      королеви: 'королеви',
    },
    {
      коханому: 'коханому',
    },
    {
      кришечки: 'кришечки',
    },
    {
      крохмаль: 'крохмаль',
    },
    {
      крохмалю: 'крохмалю',
    },
    {
      купольна: 'купольна',
    },
    {
      лепесток: 'лепесток',
    },
    {
      лушпиння: 'лушпиння',
    },
    {
      магнолія: 'магнолія',
    },
    {
      макаронс: 'макаронс',
    },
    {
      макаруни: 'макаруни',
    },
    {
      маленька: 'маленька',
    },
    {
      маленькі: 'маленькі',
    },
    {
      медичний: 'медичний',
    },
    {
      метелика: 'метелика',
    },
    {
      метелики: 'метелики',
    },
    {
      молочний: 'молочний',
    },
    {
      морозив: 'морозиво',
    },
    {
      мотоцикл: 'мотоцикл',
    },
    {
      музичний: 'музичний',
    },
    {
      найкращу: 'найкращу',
    },
    {
      наречені: 'наречені',
    },
    {
      насичене: 'насичене',
    },
    {
      неоновий: 'неоновий',
    },
    {
      паперова: 'паперова',
    },
    {
      паперові: 'паперові',
    },
    {
      пелюстка: 'пелюстка',
    },
    {
      пелюсток: 'пелюсток',
    },
    {
      перукаря: 'перукаря',
    },
    {
      пляшечок: 'пляшечок',
    },
    {
      поверхні: 'поверхні',
    },
    {
      покриття: 'покриття',
    },
    {
      покрыття: 'покрыття',
    },
    {
      полуниця: 'полуниця',
    },
    {
      полуниці: 'полуниці',
    },
    {
      польовий: 'польовий',
    },
    {
      принцеса: 'принцеса',
    },
    {
      принцеси: 'принцеси',
    },
    {
      проволці: 'проволці',
    },
    {
      пружиною: 'пружиною',
    },
    {
      пряників: 'пряників',
    },
    {
      псиллиум: 'псиллиум',
    },
    {
      пурпурні: 'пурпурні',
    },
    {
      "пір'їнки": "пір'їнки",
    },
    {
      рождения: 'рождения',
    },
    {
      "роз'ємні": "роз'ємні",
    },
    {
      роздувна: 'роздувна',
    },
    {
      розмітки: 'розмітки',
    },
    {
      розсувна: 'розсувна',
    },
    {
      савоярді: 'савоярді',
    },
    {
      салатова: 'салатова',
    },
    {
      салатові: 'салатові',
    },
    {
      свіжість: 'свіжість',
    },
    {
      сніжинка: 'сніжинка',
    },
    {
      сніжинки: 'сніжинки',
    },
    {
      соковита: 'соковита',
    },
    {
      сонячний: 'сонячний',
    },
    {
      соняшник: 'соняшник',
    },
    {
      справжня: 'справжня',
    },
    {
      сусальне: 'сусальне',
    },
    {
      таинство: 'таинство',
    },
    {
      таїнство: 'таїнство',
    },
    {
      телесний: 'телесний',
    },
    {
      торцевий: 'торцевий',
    },
    {
      торцовий: 'торцовий',
    },
    {
      травичка: 'травичка',
    },
    {
      тропічні: 'тропічні',
    },
    {
      тростини: 'тростини',
    },
    {
      тілесний: 'тілесний',
    },
    {
      тірамісу: 'тірамісу',
    },
    {
      упаковка: 'упаковка',
    },
    {
      упаковки: 'упаковки',
    },
    {
      фламенго: 'фламенго',
    },
    {
      фортнайт: 'фортнайт',
    },
    {
      фісташка: 'фісташка',
    },
    {
      хамелеон: 'хамелеон',
    },
    {
      хлорофіл: 'хлорофіл',
    },
    {
      хмарками: 'хмарками',
    },
    {
      холіново: 'холіново',
    },
    {
      цукрових: 'цукрових',
    },
    {
      цукрової: 'цукрової',
    },
    {
      шкарлупі: 'шкарлупі',
    },
    {
      яблучний: 'яблучний',
    },
    {
      єдиноріг: 'єдиноріг',
    },
    {
      callebaut: 'callebaut',
    },
    {
      'агар-агар': 'агар-агар',
    },
    {
      алкоголем: 'алкоголем',
    },
    {
      ангелочок: 'ангелочок',
    },
    {
      бамбукові: 'бамбукові',
    },
    {
      безбарвне: 'безбарвне',
    },
    {
      бирюзовий: 'бирюзовий',
    },
    {
      блискавка: 'блискавка',
    },
    {
      великодня: 'великодня',
    },
    {
      великодні: 'великодні',
    },
    {
      вермішель: 'вермішель',
    },
    {
      випікання: 'випікання',
    },
    {
      всередині: 'всередині',
    },
    {
      вітальний: 'вітальний',
    },
    {
      глюкозний: 'глюкозний',
    },
    {
      гортензія: 'гортензія',
    },
    {
      грейпфрут: 'грейпфрут',
    },
    {
      динозаври: 'динозаври',
    },
    {
      дозатором: 'дозатором',
    },
    {
      дроблений: 'дроблений',
    },
    {
      діаметром: 'діаметром',
    },
    {
      капкейків: 'капкейків',
    },
    {
      капустині: 'капустині',
    },
    {
      кораловий: 'кораловий',
    },
    {
      коричнева: 'коричнева',
    },
    {
      корчневий: 'корчневий',
    },
    {
      косметика: 'косметика',
    },
    {
      кошенятко: 'кошенятко',
    },
    {
      кошеняткі: 'кошеняткі',
    },
    {
      льодяник: 'льодяники',
    },
    {
      майнкрафт: 'майнкрафт',
    },
    {
      маленький: 'маленький',
    },
    {
      малювання: 'малювання',
    },
    {
      мамонтеня: 'мамонтеня',
    },
    {
      мисливець: 'мисливець',
    },
    {
      мобільний: 'мобільний',
    },
    {
      навушники: 'навушники',
    },
    {
      найкращій: 'найкращій',
    },
    {
      новорічні: 'новорічні',
    },
    {
      нонпарель: 'нонпарель',
    },
    {
      німеччина: 'німеччина',
    },
    {
      паковання: 'паковання',
    },
    {
      паровозик: 'паровозик',
    },
    {
      пелюсткок: 'пелюсткок',
    },
    {
      пластівці: 'пластівці',
    },
    {
      побажання: 'побажання',
    },
    {
      подвійний: 'подвійний',
    },
    {
      подвійною: 'подвійною',
    },
    {
      посипання: 'посипання',
    },
    {
      потрійний: 'потрійний',
    },
    {
      потрійних: 'потрійних',
    },
    {
      предметів: 'предметів',
    },
    {
      пружинках: 'пружинках',
    },
    {
      підставка: 'підставка',
    },
    {
      "роз'ємних": "роз'ємних",
    },
    {
      розміткою: 'розміткою',
    },
    {
      салатовий: 'салатовий',
    },
    {
      складання: 'складання',
    },
    {
      сметанний: 'сметанний',
    },
    {
      смородина: 'смородина',
    },
    {
      соняшники: 'соняшники',
    },
    {
      соціальні: 'соціальні',
    },
    {
      спиртовий: 'спиртовий',
    },
    {
      спиртової: 'спиртової',
    },
    {
      спіруліна: 'спіруліна',
    },
    {
      створення: 'створення',
    },
    {
      термометр: 'термометр',
    },
    {
      тефлонова: 'тефлонова',
    },
    {
      тонованна: 'тонованна',
    },
    {
      тростинка: 'тростинка',
    },
    {
      фейерверк: 'фейерверк',
    },
    {
      фломастер: 'фломастер',
    },
    {
      черепашки: 'черепашки',
    },
    {
      чернослив: 'чернослив',
    },
    {
      яблуневий: 'яблуневий',
    },
    {
      янголятко: 'янголятко',
    },
    {
      єдинорога: 'єдинорога',
    },
    {
      індонезія: 'індонезія',
    },
    {
      іскристий: 'іскристий',
    },
    {
      chefmaster: 'chefmaster',
    },
    {
      білосніжка: 'білосніжка',
    },
    {
      великодній: 'великодній',
    },
    {
      "дерев'яний": "дерев'яний",
    },
    {
      дзвіночків: 'дзвіночків',
    },
    {
      дзеркальна: 'дзеркальна',
    },
    {
      ирландский: 'ирландский',
    },
    {
      коктейльна: 'коктейльна',
    },
    {
      коричневий: 'коричневий',
    },
    {
      корічневий: 'корічневий',
    },
    {
      кравецький: 'кравецький',
    },
    {
      кулінарний: 'кулінарний',
    },
    {
      маргаритка: 'маргаритка',
    },
    {
      мастихінів: 'мастихінів',
    },
    {
      механічний: 'механічний',
    },
    {
      напівсфер: 'напівсфери',
    },
    {
      народження: 'народження',
    },
    {
      обручальні: 'обручальні',
    },
    {
      обтікаючий: 'обтікаючий',
    },
    {
      одноразові: 'одноразові',
    },
    {
      парафінова: 'парафінова',
    },
    {
      паровозики: 'паровозики',
    },
    {
      перехідник: 'перехідник',
    },
    {
      повітряний: 'повітряний',
    },
    {
      полуничний: 'полуничний',
    },
    {
      посипанням: 'посипанням',
    },
    {
      привітання: 'привітання',
    },
    {
      пурпуровий: 'пурпуровий',
    },
    {
      підставкою: 'підставкою',
    },
    {
      розпушувач: 'розпушувач',
    },
    {
      силіконова: 'силіконова',
    },
    {
      тарталетка: 'тарталетка',
    },
    {
      тарталетки: 'тарталетки',
    },
    {
      синя: 'синя',
    },
    {
      феєрверків: 'феєрверків',
    },
    {
      фиолетовий: 'фиолетовий',
    },
    {
      фломастери: 'фломастери',
    },
    {
      фіолетовий: 'фіолетовий',
    },
    {
      фіолетовый: 'фіолетовый',
    },
    {
      фісташкова: 'фісташкова',
    },
    {
      хмаринками: 'хмаринками',
    },
    {
      хризантема: 'хризантема',
    },
    {
      цейлонська: 'цейлонська',
    },
    {
      цитрусовий: 'цитрусовий',
    },
    {
      шампанське: 'шампанське',
    },
    {
      лак: 'лак',
    },
    {
      боксерський: 'боксерський',
    },
    {
      дзеркальний: 'дзеркальний',
    },
    {
      динозаврики: 'динозаврики',
    },
    {
      гарячі: 'гарячі',
    },
    {
      малазійські: 'малазійські',
    },
    {
      натуральний: 'натуральний',
    },
    {
      натуральним: 'натуральним',
    },
    {
      нейтральный: 'нейтральный',
    },
    {
      обертається: 'обертається',
    },
    {
      одноразовий: 'одноразовий',
    },
    {
      перенесення: 'перенесення',
    },
    {
      подорожника: 'подорожника',
    },
    {
      помаранчева: 'помаранчева',
    },
    {
      починається: 'починається',
    },
    {
      прикрашання: 'прикрашання',
    },
    {
      прямокутний: 'прямокутний',
    },
    {
      прямокутник: 'прямокутник',
    },
    {
      різнобарвні: 'різнобарвні',
    },
    {
      серебристий: 'серебристий',
    },
    {
      силіконовий: 'силіконовий',
    },
    {
      силіконовим: 'силіконовим',
    },
    {
      флористична: 'флористична',
    },
    {
      флорістична: 'флорістична',
    },
    {
      інструменти: 'інструменти',
    },
    {
      будівельника: 'будівельника',
    },
    {
      бізнес: 'бізнес',
    },
    {
      вирівнювання: 'вирівнювання',
    },
    {
      господарська: 'господарська',
    },
    {
      двосторонній: 'двосторонній',
    },
    {
      двосторонніх: 'двосторонніх',
    },
    {
      дзеркального: 'дзеркального',
    },
    {
      кондитерская: 'кондитерская',
    },
    {
      кондитерська: 'кондитерська',
    },
    {
      кондитерське: 'кондитерське',
    },
    {
      кондитерські: 'кондитерські',
    },
    {
      кукурудзяний: 'кукурудзяний',
    },
    {
      кукурудзяній: 'кукурудзяній',
    },
    {
      ламінованого: 'ламінованого',
    },
    {
      павук: 'павук',
    },
    {
      національний: 'національний',
    },
    {
      помаранчевий: 'помаранчевий',
    },
    {
      помаранчевый: 'помаранчевый',
    },
    {
      помаранчивий: 'помаранчивий',
    },
    {
      розпилювачем: 'розпилювачем',
    },
    {
      букви: 'букви',
    },
    {
      ультратонкий: 'ультратонкий',
    },
    {
      аквамариновий: 'аквамариновий',
    },
    {
      алкалізований: 'алкалізований',
    },
    {
      багаторазовий: 'багаторазовий',
    },
    {
      безконтактний: 'безконтактний',
    },
    {
      водорозчинний: 'водорозчинний',
    },
    {
      жироразчинний: 'жироразчинний',
    },
    {
      жиророзчинний: 'жиророзчинний',
    },
    {
      кондитерський: 'кондитерський',
    },
    {
      кондитерських: 'кондитерських',
    },
    {
      кондитерській: 'кондитерській',
    },
    {
      ніжн: 'ніжно',
    },
    {
      передбаченням: 'передбаченням',
    },
    {
      поздоровлення: 'поздоровлення',
    },
    {
      універсальний: 'універсальний',
    },
    {
      ловандове: 'ловандове',
    },
    {
      фіолетове: 'фіолетове',
    },
    {
      новонароджений: 'новонароджений',
    },
    {
      термооборотний: 'термооборотний',
    },
    {
      різнокольоровий: 'різнокольоровий',
    },
    {
      бирюзовий: 'бирюзовий',
    },
    {
      швидкорозчинний: 'швидкорозчинний',
    },
    {
      коричневий: 'коричневий',
    },
    {
      фіолетовий: 'фіолетовий',
    },
    {
      засвятлення: 'засвятлення',
    },
    {
      фіолетовий: 'фіолетовий',
    },
    {
      'еверест/крепиш': 'еверест/крепиш',
    },
    {
      'адаптерів-перехідників': 'адаптерів-перехідників',
    },
  ],

  links: ['кандурін', 'безе'],
};
