export const DICTIONARIES = {
  tags: [
    {
      мак: 'мак',
    },
    {
      мед: 'мед',
    },
    {
      медо: 'мед',
    },
    {
      рис: 'рис',
    },
    {
      анис: 'анис',
    },
    {
      беби: 'беби',
    },
    {
      безе: 'безе',
    },
    {
      біл: 'білий',
    },
    {
      веж: 'вежа',
    },
    {
      вус: 'вуса',
    },
    {
      день: 'день',
    },
    {
      диня: 'диня',
    },
    {
      дно: 'дно',
    },
    {
      желе: 'желе',
    },
    {
      кава: 'кава',
    },
    {
      ключ: 'ключ',
    },
    {
      кола: 'кола',
    },
    {
      крем: 'крем',
    },
    {
      круг: 'круг',
    },
    {
      кулі: 'кулі',
    },
    {
      ківі: 'ківі',
    },
    {
      кіца: 'кіца',
    },
    {
      лайм: 'лайм',
    },
    {
      лего: 'лего',
    },
    {
      леді: 'леді',
    },
    {
      лист: 'лист',
    },
    {
      малі: 'малі',
    },
    {
      мам: 'мамa',
    },
    {
      маус: 'маус',
    },
    {
      маша: 'Маша',
    },
    {
      мері: 'Мері',
    },
    {
      моті: 'моті',
    },
    {
      мікс: 'мікс',
    },
    {
      мікі: 'Мікі',
    },
    {
      міні: 'Міні',
    },
    {
      папи: 'папа',
    },
    {
      пара: 'пара',
    },
    {
      пиво: 'пиво',
    },
    {
      поні: 'поні',
    },
    {
      піон: 'піон',
    },
    {
      роза: 'роза',
    },
    {
      рози: 'роза',
    },
    {
      розы: 'роза',
    },
    {
      розо: 'розовий',
    },
    {
      синє: 'синій',
    },
    {
      сині: 'синій',
    },
    {
      скай: 'скай',
    },
    {
      скло: 'скло',
    },
    {
      танк: 'танк',
    },
    {
      тата: 'тата',
    },
    {
      торт: 'торт',
    },
    {
      трон: 'трон',
    },
    {
      форм: 'форма',
    },
    {
      колір: 'колір',
    },
    {
      цвет: 'цвет',
    },
    {
      шовк: 'шовк',
    },
    {
      штук: 'штук',
    },
    {
      ягід: 'ягода',
    },
    {
      ягод: 'ягода',
    },
    {
      яйц: 'яйцє',
    },
    {
      ateco: 'ateco',
    },
    {
      акрил: 'акрил',
    },
    {
      аніме: 'аніме',
    },
    {
      аркуш: 'аркуш',
    },
    {
      аріба: 'аріба',
    },
    {
      астрі: 'астрі',
    },
    {
      банан: 'банан',
    },
    {
      барбі: 'Барбі',
    },
    {
      бенто: 'бенто',
    },
    {
      блейз: 'блейз',
    },
    {
      блиск: 'блиск',
    },
    {
      бравл: 'бравл',
    },
    {
      бузок: 'бузок',
    },
    {
      букет: 'букет',
    },
    {
      вишн: 'вишневий',
    },
    {
      вушк: 'вушка',
    },
    {
      віскі: 'віскі',
    },
    {
      геро: 'герої',
    },
    {
      гном: 'гном',
    },
    {
      гонки: 'гонки',
    },
    {
      горіх: 'горіх',
    },
    {
      грамм: 'грамм',
    },
    {
      грош: 'гроші',
    },
    {
      губк: 'губка',
    },
    {
      декор: 'декор',
    },
    {
      долар: 'долар',
    },
    {
      дюшес: 'дюшес',
    },
    {
      діт: 'діти',
    },
    {
      ельза: 'Ельза',
    },
    {
      жовт: 'жовтий',
    },
    {
      жін: 'жінка',
    },
    {
      звір: 'звірі',
    },
    {
      знак: 'знаки',
    },
    {
      зірка: 'зірки',
    },
    {
      кажан: 'кажан',
    },
    {
      какао: 'какао',
    },
    {
      капл: 'каплі',
    },
    {
      квіт: 'квіти',
    },
    {
      китай: 'Китай',
    },
    {
      кокос: 'кокос',
    },
    {
      котик: 'котик',
    },
    {
      кохаю: 'кохаю',
    },
    {
      лимон: 'лимонний',
    },
    {
      льод: 'лід',
    },
    {
      любій: 'любій',
    },
    {
      "м'ят": "м'ята",
    },
    {
      "м'яч": "м'ячі",
    },
    {
      малий: 'малий',
    },
    {
      малюк: 'малюк',
    },
    {
      манго: 'манго',
    },
    {
      марія: 'Марія',
    },
    {
      масло: 'масло',
    },
    {
      мороз: 'мороз',
    },
    {
      мужик: 'мужик',
    },
    {
      міш: 'мішок',
    },
    {
      наб: 'набори',
    },
    {
      напис: 'напис',
    },
    {
      няшка: 'няшка',
    },
    {
      оноре: 'Сент-Оноре',
    },
    {
      откер: 'Откер',
    },
    {
      пакет: 'пакети',
    },
    {
      папір: 'папір',
    },
    {
      париж: 'Париж',
    },
    {
      пас: 'Пасха',
    },
    {
      пачка: 'пачка',
    },
    {
      пенне: 'пенне',
    },
    {
      пеппа: 'Пеппа',
    },
    {
      поллі: 'Поллі',
    },
    {
      посох: 'посох',
    },
    {
      пудр: 'пудра',
    },
    {
      пік: 'піки',
    },
    {
      разом: 'разом',
    },
    {
      рибак: 'рибак',
    },
    {
      роккі: 'Роккі',
    },
    {
      рок: 'роки',
    },
    {
      рік: 'роки',
    },
    {
      рочк: 'рочки',
    },
    {
      рыбак: 'рыбак',
    },
    {
      рюші: 'рюші',
    },
    {
      свят: 'свято',
    },
    {
      серце: 'серця',
    },
    {
      силач: 'силач',
    },
    {
      сироп: 'сироп',
    },
    {
      сонік: 'Сонік',
    },
    {
      софія: 'Софія',
    },
    {
      спині: 'спині',
    },
    {
      старе: 'старе',
    },
    {
      старі: 'старе',
    },
    {
      старс: 'старс',
    },
    {
      сукня: 'сукня',
    },
    {
      супер: 'супер',
    },
    {
      сух: 'сухі',
    },
    {
      сфер: 'сфери',
    },
    {
      сір: 'сірий',
    },
    {
      тачк: 'Тачки',
    },
    {
      тедді: 'Тедді',
    },
    {
      темн: 'темний',
    },
    {
      тест: 'тести',
    },
    {
      топер: 'топер',
    },
    {
      тучки: 'тучки',
    },
    {
      тісто: 'тісто',
    },
    {
      тіста: 'тісто',
    },
    {
      тістеч: 'тістечко',
    },
    {
      факел: 'факел',
    },
    {
      ферм: 'ферма',
    },
    {
      хвил: 'хвиля',
    },
    {
      цифр: 'цифри',
    },
    {
      цукор: 'цукор',
    },
    {
      чайн: 'чайний',
    },
    {
      чорн: 'чорний',
    },
    {
      щуп: 'щупи',
    },
    {
      ямуна: 'ямуна',
    },
    {
      color: 'color',
    },
    {
      master: 'master',
    },
    {
      oetker: 'dr. Oetker',
    },
    {
      айворі: 'айворі',
    },
    {
      амоній: 'амоній',
    },
    {
      ананас: 'ананас',
    },
    {
      арахіс: 'арахіс',
    },
    {
      аріель: 'Аріель',
    },
    {
      асорті: 'асорті',
    },
    {
      бабус: 'бабуся',
    },
    {
      бронз: 'бронзовий',
    },
    {
      бірюз: 'бірюзовий',
    },
    {
      бічний: 'бічний',
    },
    {
      ваніль: 'ванільний',
    },
    {
      велик: 'великий',
    },
    {
      вершк: 'вершки',
    },
    {
      весел: 'веселий',
    },
    {
      веселка: 'веселка',
    },
    // TODO
    {
      висота: 'висота',
    },
    {
      ворота: 'ворота',
    },
    {
      відьми: 'відьми',
    },
    {
      вільна: 'вільна',
    },
    {
      гелеві: 'гелеві',
    },
    {
      глазур: 'глазур',
    },
    {
      гламур: 'гламур',
    },
    {
      глітер: 'глітер',
    },
    {
      гонщик: 'гонщик',
    },
    {
      гранат: 'гранат',
    },
    {
      гігант: 'гігант',
    },
    {
      десерт: 'десерт',
    },
    {
      джеррі: 'джеррі',
    },
    {
      джипом: 'джипом',
    },
    {
      дисках: 'дисках',
    },
    {
      дитина: 'дитина',
    },
    {
      доньки: 'доньки',
    },
    {
      дропси: 'дропси',
    },
    {
      дропсы: 'дропсы',
    },
    {
      дівчат: 'дівчат',
    },
    {
      дідусь: 'дідусь',
    },
    {
      зайчик: 'зайчик',
    },
    {
      збитий: 'збитий',
    },
    {
      збірки: 'збірки',
    },
    {
      зелена: 'зелена',
    },
    {
      зелене: 'зелене',
    },
    {
      зелені: 'зелені',
    },
    {
      зефіру: 'зефіру',
    },
    {
      золота: 'золота',
    },
    {
      золото: 'золото',
    },
    {
      золоті: 'золоті',
    },
    {
      калини: 'калини',
    },
    {
      кармін: 'кармін',
    },
    {
      картон: 'картон',
    },
    {
      каченя: 'каченя',
    },
    {
      кексів: 'кексів',
    },
    {
      колесо: 'колесо',
    },
    {
      контур: 'контур',
    },
    {
      коньяк: 'коньяк',
    },
    {
      коржів: 'коржів',
    },
    {
      кориця: 'кориця',
    },
    {
      кориці: 'кориці',
    },
    {
      корона: 'корона',
    },
    {
      космос: 'космос',
    },
    {
      крупна: 'крупна',
    },
    {
      кріамо: 'кріамо',
    },
    {
      кріпач: 'кріпач',
    },
    {
      кубики: 'кубики',
    },
    {
      купюри: 'купюри',
    },
    {
      кільця: 'кільця',
    },
    {
      лебіді: 'лебіді',
    },
    {
      лунтик: 'лунтик',
    },
    {
      людина: 'людина',
    },
    {
      ляльки: 'ляльки',
    },
    {
      'лілія-': 'лілія-',
    },
    {
      лісова: 'лісова',
    },
    {
      лісові: 'лісові',
    },
    {
      літери: 'літери',
    },
    {
      малина: 'малина',
    },
    {
      маршал: 'маршал',
    },
    {
      мастер: 'мастер',
    },
    {
      матусю: 'матусю',
    },
    {
      матусі: 'матусі',
    },
    {
      мафіну: 'мафіну',
    },
    {
      медіум: 'медіум',
    },
    {
      мейкап: 'мейкап',
    },
    {
      мережі: 'мережі',
    },
    {
      молоко: 'молоко',
    },
    {
      монети: 'монети',
    },
    {
      мохито: 'мохито',
    },
    {
      мохіто: 'мохіто',
    },
    {
      мімоза: 'мімоза',
    },
    {
      місяці: 'місяці',
    },
    {
      ніндзя: 'ніндзя',
    },
    {
      олівці: 'олівці',
    },
    {
      патока: 'патока',
    },
    {
      пектин: 'пектин',
    },
    {
      персик: 'персик',
    },
    {
      печива: 'печива',
    },
    {
      печиво: 'печиво',
    },
    {
      печіва: 'печіва',
    },
    {
      плаття: 'плаття',
    },
    {
      плитки: 'плитки',
    },
    {
      плиток: 'плиток',
    },
    {
      порося: 'порося',
    },
    {
      поталь: 'поталь',
    },
    {
      прапор: 'прапор',
    },
    {
      піднос: 'піднос',
    },
    {
      пірати: 'пірати',
    },
    {
      пісюни: 'пісюни',
    },
    {
      раками: 'раками',
    },
    {
      роботи: 'роботи',
    },
    {
      рожева: 'рожева',
    },
    {
      рожеве: 'рожеве',
    },
    {
      рожеві: 'рожеві',
    },
    {
      розмір: 'розмір',
    },
    {
      свинка: 'свинка',
    },
    {
      свички: 'свички',
    },
    {
      світл: 'світл',
    },
    {
      свічка: 'свічка',
    },
    {
      свічки: 'свічки',
    },
    {
      свічку: 'свічку',
    },
    {
      свічок: 'свічок',
    },
    {
      сестри: 'сестри',
    },
    {
      скідка: 'скідка',
    },
    {
      смаком: 'смаком',
    },
    {
      срібло: 'срібло',
    },
    {
      сріблі: 'сріблі',
    },
    {
      срібне: 'срібне',
    },
    {
      срібні: 'срібні',
    },
    {
      струна: 'струна',
    },
    {
      стійка: 'стійка',
    },
    {
      султан: 'султан',
    },
    {
      суниця: 'суниця',
    },
    {
      суппер: 'суппер',
    },
    {
      титану: 'титану',
    },
    {
      тонкий: 'тонкий',
    },
    {
      топпер: 'топпер',
    },
    {
      трезуб: 'трезуб',
    },
    {
      троянд: 'троянд',
    },
    {
      турция: 'турция',
    },
    {
      турція: 'турція',
    },
    {
      тільки: 'тільки',
    },
    {
      украса: 'украса',
    },
    {
      фрукти: 'фрукти',
    },
    {
      фуксія: 'фуксія',
    },
    {
      фундук: 'фундук',
    },
    {
      футбол: 'футбол',
    },
    {
      цвяшок: 'цвяшок',
    },
    {
      цукати: 'цукати',
    },
    {
      черний: 'черний',
    },
    {
      черные: 'черные',
    },
    {
      шпажки: 'шпажки',
    },
    {
      щільне: 'щільне',
    },
    {
      яблуко: 'яблуко',
    },
    {
      ялинки: 'ялинки',
    },
    {
      ярусів: 'ярусів',
    },
    {
      індіго: 'індіго',
    },
    {
      італія: 'італія',
    },
    {
      абрикос: 'абрикос',
    },
    {
      авокадо: 'авокадо',
    },
    {
      ажурний: 'ажурний',
    },
    {
      айсингу: 'айсингу',
    },
    {
      алфавіт: 'алфавіт',
    },
    {
      античне: 'античне',
    },
    {
      баночка: 'баночка',
    },
    {
      баночці: 'баночці',
    },
    {
      барвник: 'барвник',
    },
    {
      бджілки: 'бджілки',
    },
    {
      бежевий: 'бежевий',
    },
    {
      бельгія: 'бельгія',
    },
    {
      блактні: 'блактні',
    },
    {
      бордові: 'бордові',
    },
    {
      борошно: 'борошно',
    },
    {
      білков: 'білков',
    },
    {
      ведмідь: 'ведмідь',
    },
    {
      венздей: 'венздей',
    },
    {
      весняне: 'весняне',
    },
    {
      весняні: 'весняні',
    },
    {
      вигнута: 'вигнута',
    },
    {
      випічки: 'випічки',
    },
    {
      виробів: 'виробів',
    },
    {
      вирубок: 'вирубок',
    },
    {
      волошки: 'волошки',
    },
    {
      всесвіт: 'всесвіт',
    },
    {
      віночок: 'віночок',
    },
    {
      газовий: 'газовий',
    },
    {
      гвоздик: 'гвоздик',
    },
    {
      гелевий: 'гелевий',
    },
    {
      гелівий: 'гелівий',
    },
    {
      гладкий: 'гладкий',
    },
    {
      глазурь: 'глазурь',
    },
    {
      глазурі: 'глазурі',
    },
    {
      глютену: 'глютену',
    },
    {
      голубий: 'голубий',
    },
    {
      горіння: 'горіння',
    },
    {
      гілочка: 'гілочка',
    },
    {
      гілочки: 'гілочки',
    },
    {
      девочка: 'девочка',
    },
    {
      дековіп: 'дековіп',
    },
    {
      десерту: 'десерту',
    },
    {
      диамант: 'диамант',
    },
    {
      дитячий: 'дитячий',
    },
    {
      довжина: 'довжина',
    },
    {
      донечки: 'донечки',
    },
    {
      донечко: 'донечко',
    },
    {
      донечці: 'донечці',
    },
    {
      дорожні: 'дорожні',
    },
    {
      доріжка: 'доріжка',
    },
    {
      дротику: 'дротику',
    },
    {
      дружину: 'дружину',
    },
    {
      духовки: 'духовки',
    },
    {
      дівчина: 'дівчина',
    },
    {
      дівчини: 'дівчини',
    },
    {
      діоксид: 'діоксид',
    },
    {
      еверест: 'еверест',
    },
    {
      еклерів: 'еклерів',
    },
    {
      еритрит: 'еритрит',
    },
    {
      желатин: 'желатин',
    },
    {
      завитку: 'завитку',
    },
    {
      завиток: 'завиток',
    },
    {
      задуває: 'задуває',
    },
    {
      зайченя: 'зайченя',
    },
    {
      зайчика: 'зайчика',
    },
    {
      закрита: 'закрита',
    },
    {
      зелений: 'зелений',
    },
    {
      знімним: 'знімним',
    },
    {
      золотий: 'золотий',
    },
    {
      золотим: 'золотим',
    },
    {
      золотой: 'золотой',
    },
    {
      зігнута: 'зігнута',
    },
    {
      зірочки: 'зірочки',
    },
    {
      калетах: 'калетах',
    },
    {
      камінці: 'камінці',
    },
    {
      картону: 'картону',
    },
    {
      квадрат: 'квадрат',
    },
    {
      килимок: 'килимок',
    },
    {
      колоски: 'колоски',
    },
    {
      кольори: 'кольори',
    },
    {
      кольору: 'кольору',
    },
    {
      коробка: 'коробка',
    },
    {
      коровки: 'коровки',
    },
    {
      крижане: 'крижане',
    },
    {
      курчата: 'курчата',
    },
    {
      кішечка: 'кішечка',
    },
    {
      лаванда: 'лаванда',
    },
    {
      ложечки: 'ложечки',
    },
    {
      лімонад: 'лімонад',
    },
    {
      лісовий: 'лісовий',
    },
    {
      маккуїн: 'маккуїн',
    },
    {
      мальчик: 'мальчик',
    },
    {
      мартіні: 'мартіні',
    },
    {
      мастика: 'мастика',
    },
    {
      мастики: 'мастики',
    },
    {
      машинка: 'машинка',
    },
    {
      машинки: 'машинки',
    },
    {
      металік: 'металік',
    },
    {
      мигдаль: 'мигдаль',
    },
    {
      морська: 'морська',
    },
    {
      морячок: 'морячок',
    },
    {
      нарциси: 'нарциси',
    },
    {
      нарізки: 'нарізки',
    },
    {
      насадка: 'насадка',
    },
    {
      насадок: 'насадок',
    },
    {
      настрій: 'настрій',
    },
    {
      начинки: 'начинки',
    },
    {
      небесно: 'небесно',
    },
    {
      обличчя: 'обличчя',
    },
    {
      обручки: 'обручки',
    },
    {
      олениха: 'олениха',
    },
    {
      орхідея: 'орхідея',
    },
    {
      орхідеї: 'орхідеї',
    },
    {
      паличка: 'паличка',
    },
    {
      палички: 'палички',
    },
    {
      паличці: 'паличці',
    },
    {
      пальник: 'пальник',
    },
    {
      патруль: 'патруль',
    },
    {
      перл: 'перламутрові',
    },
    {
      персика: 'персика',
    },
    {
      пирогів: 'пирогів',
    },
    {
      пластик: 'пластик',
    },
    {
      плунжер: 'плунжер',
    },
    {
      покемон: 'покемон',
    },
    {
      порошок: 'порошок',
    },
    {
      посипка: 'посипка',
    },
    {
      потіків: 'потіків',
    },
    {
      преміум: 'преміум',
    },
    {
      прикрас: 'прикрас',
    },
    {
      пробник: 'пробник',
    },
    {
      прозоре: 'прозоре',
    },
    {
      прізник: 'прізник',
    },
    {
      півонія: 'півонія',
    },
    {
      півонії: 'півонії',
    },
    {
      півроку: 'півроку',
    },
    {
      ранкова: 'ранкова',
    },
    {
      рибалка: 'рибалка',
    },
    {
      роблокс: 'роблокс',
    },
    {
      робокар: 'робокар',
    },
    {
      рожевий: 'рожевий',
    },
    {
      рожевої: 'рожевої',
    },
    {
      рожевый: 'рожевый',
    },
    {
      рожевій: 'рожевій',
    },
    {
      ромашки: 'ромашки',
    },
    {
      сердець: 'сердець',
    },
    {
      середня: 'середня',
    },
    {
      середні: 'середні',
    },
    {
      синочка: 'синочка',
    },
    {
      синочок: 'синочок',
    },
    {
      смарагд: 'смарагд',
    },
    {
      собачки: 'собачки',
    },
    {
      сріблом: 'сріблом',
    },
    {
      срібний: 'срібний',
    },
    {
      срібним: 'срібним',
    },
    {
      стендоф: 'стендоф',
    },
    {
      столова: 'столова',
    },
    {
      сторони: 'сторони',
    },
    {
      стружка: 'стружка',
    },
    {
      стрічка: 'стрічка',
    },
    {
      сунички: 'сунички',
    },
    {
      телефон: 'телефон',
    },
    {
      тканина: 'тканина',
    },
    {
      топлене: 'топлене',
    },
    {
      топпери: 'топпери',
    },
    {
      трактор: 'трактор',
    },
    {
      троянда: 'троянда',
    },
    {
      троянди: 'троянди',
    },
    {
      трюфель: 'трюфель',
    },
    {
      тюльпан: 'тюльпан',
    },
    {
      україна: 'україна',
    },
    {
      фарбник: 'фарбник',
    },
    {
      феронат: 'феронат',
    },
    {
      фиксіки: 'фиксіки',
    },
    {
      франція: 'франція',
    },
    {
      фроузен: 'фроузен',
    },
    {
      фруктів: 'фруктів',
    },
    {
      фігурка: 'фігурка',
    },
    {
      фігурна: 'фігурна',
    },
    {
      фігурні: 'фігурні',
    },
    {
      харчова: 'харчова',
    },
    {
      харчове: 'харчове',
    },
    {
      харчові: 'харчові',
    },
    {
      хлопчик: 'хлопчик',
    },
    {
      холодне: 'холодне',
    },
    {
      хрестик: 'хрестик',
    },
    {
      цвяшків: 'цвяшків',
    },
    {
      цигарки: 'цигарки',
    },
    {
      цукерки: 'цукерки',
    },
    {
      цукерок: 'цукерок',
    },
    {
      цукрова: 'цукрова',
    },
    {
      цукрове: 'цукрове',
    },
    {
      цукрові: 'цукрові',
    },
    {
      чарівні: 'чарівні',
    },
    {
      червон: 'червон',
    },
    {
      чоловік: 'чоловік',
    },
    {
      шампурі: 'шампурі',
    },
    {
      шапочки: 'шапочки',
    },
    {
      шоколад: 'шоколад',
    },
    {
      шпатель: 'шпатель',
    },
    {
      щенячий: 'щенячий',
    },
    {
      экзотик: 'экзотик',
    },
    {
      яскраво: 'яскраво',
    },
    {
      їстівна: 'їстівна',
    },
    {
      їстівне: 'їстівне',
    },
    {
      ґудзики: 'ґудзики',
    },
    {
      macarons: 'macarons',
    },
    {
      аерограф: 'аерограф',
    },
    {
      ажурному: 'ажурному',
    },
    {
      амаретто: 'амаретто',
    },
    {
      апельсин: 'апельсин',
    },
    {
      ароматом: 'ароматом',
    },
    {
      ацетатні: 'ацетатні',
    },
    {
      бантиком: 'бантиком',
    },
    {
      баранчик: 'баранчик',
    },
    {
      барбарис: 'барбарис',
    },
    {
      барвники: 'барвники',
    },
    {
      блакитна: 'блакитна',
    },
    {
      блакитне: 'блакитне',
    },
    {
      блакитно: 'блакитно',
    },
    {
      блакитні: 'блакитні',
    },
    {
      бордовий: 'бордовий',
    },
    {
      бордюрн: 'бордюрн',
    },
    {
      борт: 'борт',
    },
    {
      бронзов: 'бронзов',
    },
    {
      брусо: 'брусо',
    },
    {
      бузков: 'бузков',
    },
    {
      бісквіт: 'бісквіт',
    },
    {
      вафельн: 'вафельн',
    },
    {
      ведмед: 'ведмед',
    },
    {
      весільн: 'весільн',
    },
    {
      виноград: 'виноград',
    },
    {
      відкрита: 'відкрита',
    },
    {
      віноград: 'віноград',
    },
    {
      галявина: 'галявина',
    },
    {
      гаманець: 'гаманець',
    },
    {
      гелієвий: 'гелієвий',
    },
    {
      гліцерин: 'гліцерин',
    },
    {
      годинник: 'годинник',
    },
    {
      гілочкою: 'гілочкою',
    },
    {
      декогель: 'декогель',
    },
    {
      десертів: 'десертів',
    },
    {
      дзвоники: 'дзвоники',
    },
    {
      дрібного: 'дрібного',
    },
    {
      дівчаток: 'дівчаток',
    },
    {
      дівчинка: 'дівчинка',
    },
    {
      дівчинки: 'дівчинки',
    },
    {
      дівчинкі: 'дівчинкі',
    },
    {
      ейфелева: 'ейфелева',
    },
    {
      екстракт: 'екстракт',
    },
    {
      елемента: 'елемента',
    },
    {
      елементи: 'елементи',
    },
    {
      животику: 'животику',
    },
    {
      жирності: 'жирності',
    },
    {
      заварний: 'заварний',
    },
    {
      завитків: 'завитків',
    },
    {
      зайчиком: 'зайчиком',
    },
    {
      закохані: 'закохані',
    },
    {
      залізний: 'залізний',
    },
    {
      зламаний: 'зламаний',
    },
    {
      золотими: 'золотими',
    },
    {
      кандурін: 'кандурін',
    },
    {
      капучино: 'капучино',
    },
    {
      карамель: 'карамель',
    },
    {
      картинка: 'картинка',
    },
    {
      картинок: 'картинок',
    },
    {
      картонна: 'картонна',
    },
    {
      клейкого: 'клейкого',
    },
    {
      книжечка: 'книжечка',
    },
    {
      коктейль: 'коктейль',
    },
    {
      кольорів: 'кольорів',
    },
    {
      кораблик: 'кораблик',
    },
    {
      королеви: 'королеви',
    },
    {
      коханому: 'коханому',
    },
    {
      кришечки: 'кришечки',
    },
    {
      крохмаль: 'крохмаль',
    },
    {
      крохмалю: 'крохмалю',
    },
    {
      купольна: 'купольна',
    },
    {
      курчатка: 'курчатка',
    },
    {
      лепесток: 'лепесток',
    },
    {
      лушпиння: 'лушпиння',
    },
    {
      магнолія: 'магнолія',
    },
    {
      макаронс: 'макаронс',
    },
    {
      макаруни: 'макаруни',
    },
    {
      маленька: 'маленька',
    },
    {
      маленькі: 'маленькі',
    },
    {
      малинові: 'малинові',
    },
    {
      медичний: 'медичний',
    },
    {
      метелика: 'метелика',
    },
    {
      метелики: 'метелики',
    },
    {
      молочний: 'молочний',
    },
    {
      морозива: 'морозива',
    },
    {
      морозиво: 'морозиво',
    },
    {
      морський: 'морський',
    },
    {
      мотоцикл: 'мотоцикл',
    },
    {
      музичний: 'музичний',
    },
    {
      найкращу: 'найкращу',
    },
    {
      наречені: 'наречені',
    },
    {
      насичене: 'насичене',
    },
    {
      неоновий: 'неоновий',
    },
    {
      паперова: 'паперова',
    },
    {
      паперові: 'паперові',
    },
    {
      пелюстка: 'пелюстка',
    },
    {
      пелюсток: 'пелюсток',
    },
    {
      перукаря: 'перукаря',
    },
    {
      пляшечок: 'пляшечок',
    },
    {
      поверхні: 'поверхні',
    },
    {
      покриття: 'покриття',
    },
    {
      покрыття: 'покрыття',
    },
    {
      полуниця: 'полуниця',
    },
    {
      полуниці: 'полуниці',
    },
    {
      польовий: 'польовий',
    },
    {
      порошком: 'порошком',
    },
    {
      посипкою: 'посипкою',
    },
    {
      прикраса: 'прикраса',
    },
    {
      прикраси: 'прикраси',
    },
    {
      принцеса: 'принцеса',
    },
    {
      принцеси: 'принцеси',
    },
    {
      проволці: 'проволці',
    },
    {
      прозорий: 'прозорий',
    },
    {
      прозорів: 'прозорів',
    },
    {
      пружиною: 'пружиною',
    },
    {
      пряників: 'пряників',
    },
    {
      псиллиум: 'псиллиум',
    },
    {
      пурпурні: 'пурпурні',
    },
    {
      "пір'їнки": "пір'їнки",
    },
    {
      рождения: 'рождения',
    },
    {
      "роз'ємні": "роз'ємні",
    },
    {
      роздувна: 'роздувна',
    },
    {
      розмітки: 'розмітки',
    },
    {
      розсувна: 'розсувна',
    },
    {
      савоярді: 'савоярді',
    },
    {
      салатова: 'салатова',
    },
    {
      салатові: 'салатові',
    },
    {
      свіжість: 'свіжість',
    },
    {
      сердечка: 'сердечка',
    },
    {
      сердечко: 'сердечко',
    },
    {
      сніжинка: 'сніжинка',
    },
    {
      сніжинки: 'сніжинки',
    },
    {
      соковита: 'соковита',
    },
    {
      сонячний: 'сонячний',
    },
    {
      соняшник: 'соняшник',
    },
    {
      справжня: 'справжня',
    },
    {
      сусальне: 'сусальне',
    },
    {
      таинство: 'таинство',
    },
    {
      таїнство: 'таїнство',
    },
    {
      телесний: 'телесний',
    },
    {
      торцевий: 'торцевий',
    },
    {
      торцовий: 'торцовий',
    },
    {
      травичка: 'травичка',
    },
    {
      тропічні: 'тропічні',
    },
    {
      тростини: 'тростини',
    },
    {
      трояндою: 'трояндою',
    },
    {
      тілесний: 'тілесний',
    },
    {
      тірамісу: 'тірамісу',
    },
    {
      упаковка: 'упаковка',
    },
    {
      упаковки: 'упаковки',
    },
    {
      фламенго: 'фламенго',
    },
    {
      фортнайт: 'фортнайт',
    },
    {
      фісташка: 'фісташка',
    },
    {
      хамелеон: 'хамелеон',
    },
    {
      харчовий: 'харчовий',
    },
    {
      харчової: 'харчової',
    },
    {
      хлопчика: 'хлопчика',
    },
    {
      хлопчики: 'хлопчики',
    },
    {
      хлорофіл: 'хлорофіл',
    },
    {
      хмарками: 'хмарками',
    },
    {
      холіново: 'холіново',
    },
    {
      хрестики: 'хрестики',
    },
    {
      хрещення: 'хрещення',
    },
    {
      цукрових: 'цукрових',
    },
    {
      цукрової: 'цукрової',
    },
    {
      чоловіка: 'чоловіка',
    },
    {
      чоловіку: 'чоловіку',
    },
    {
      шкарлупі: 'шкарлупі',
    },
    {
      шоколада: 'шоколада',
    },
    {
      шоколаду: 'шоколаду',
    },
    {
      шпателів: 'шпателів',
    },
    {
      яблучний: 'яблучний',
    },
    {
      єдиноріг: 'єдиноріг',
    },
    {
      ґудзички: 'ґудзички',
    },
    {
      '-блакитне': '-блакитне',
    },
    {
      callebaut: 'callebaut',
    },
    {
      'агар-агар': 'агар-агар',
    },
    {
      алкоголем: 'алкоголем',
    },
    {
      ангелочок: 'ангелочок',
    },
    {
      апельсина: 'апельсина',
    },
    {
      бамбукові: 'бамбукові',
    },
    {
      безбарвне: 'безбарвне',
    },
    {
      бирюзовий: 'бирюзовий',
    },
    {
      блакитний: 'блакитний',
    },
    {
      блакитній: 'блакитній',
    },
    {
      блискавка: 'блискавка',
    },
    {
      великодня: 'великодня',
    },
    {
      великодні: 'великодні',
    },
    {
      вермішель: 'вермішель',
    },
    {
      випікання: 'випікання',
    },
    {
      всередині: 'всередині',
    },
    {
      вітальний: 'вітальний',
    },
    {
      глюкозний: 'глюкозний',
    },
    {
      гортензія: 'гортензія',
    },
    {
      грейпфрут: 'грейпфрут',
    },
    {
      динозаври: 'динозаври',
    },
    {
      дитинство: 'дитинство',
    },
    {
      дозатором: 'дозатором',
    },
    {
      дроблений: 'дроблений',
    },
    {
      діаметром: 'діаметром',
    },
    {
      елементів: 'елементів',
    },
    {
      еритритол: 'еритритол',
    },
    {
      желатином: 'желатином',
    },
    {
      закоханих: 'закоханих',
    },
    {
      золотиста: 'золотиста',
    },
    {
      капкейків: 'капкейків',
    },
    {
      капустині: 'капустині',
    },
    {
      кольорове: 'кольорове',
    },
    {
      кольорові: 'кольорові',
    },
    {
      кораловий: 'кораловий',
    },
    {
      коричнева: 'коричнева',
    },
    {
      корчневий: 'корчневий',
    },
    {
      косметика: 'косметика',
    },
    {
      кошенятко: 'кошенятко',
    },
    {
      кошеняткі: 'кошеняткі',
    },
    {
      льодяник: 'льодяники',
    },
    {
      майнкрафт: 'майнкрафт',
    },
    {
      маленький: 'маленький',
    },
    {
      малиновий: 'малиновий',
    },
    {
      малювання: 'малювання',
    },
    {
      мамонтеня: 'мамонтеня',
    },
    {
      металевий: 'металевий',
    },
    {
      мигдалеве: 'мигдалеве',
    },
    {
      мигдалеві: 'мигдалеві',
    },
    {
      мисливець: 'мисливець',
    },
    {
      мобільний: 'мобільний',
    },
    {
      молокосос: 'молокосос',
    },
    {
      навушники: 'навушники',
    },
    {
      найкращій: 'найкращій',
    },
    {
      новорічні: 'новорічні',
    },
    {
      нонпарель: 'нонпарель',
    },
    {
      німеччина: 'німеччина',
    },
    {
      паковання: 'паковання',
    },
    {
      паровозик: 'паровозик',
    },
    {
      пелюсткок: 'пелюсткок',
    },
    {
      персикова: 'персикова',
    },
    {
      пластівці: 'пластівці',
    },
    {
      побажання: 'побажання',
    },
    {
      подвійний: 'подвійний',
    },
    {
      подвійною: 'подвійною',
    },
    {
      посипання: 'посипання',
    },
    {
      потрійний: 'потрійний',
    },
    {
      потрійних: 'потрійних',
    },
    {
      предметів: 'предметів',
    },
    {
      пружинках: 'пружинках',
    },
    {
      підставка: 'підставка',
    },
    {
      "роз'ємних": "роз'ємних",
    },
    {
      розміткою: 'розміткою',
    },
    {
      салатовий: 'салатовий',
    },
    {
      складання: 'складання',
    },
    {
      сметанний: 'сметанний',
    },
    {
      смородина: 'смородина',
    },
    {
      соняшники: 'соняшники',
    },
    {
      соціальні: 'соціальні',
    },
    {
      спиртовий: 'спиртовий',
    },
    {
      спиртової: 'спиртової',
    },
    {
      спіруліна: 'спіруліна',
    },
    {
      створення: 'створення',
    },
    {
      телефоном: 'телефоном',
    },
    {
      термометр: 'термометр',
    },
    {
      тефлонова: 'тефлонова',
    },
    {
      тонованна: 'тонованна',
    },
    {
      тростинка: 'тростинка',
    },
    {
      фейерверк: 'фейерверк',
    },
    {
      фломастер: 'фломастер',
    },
    {
      футбольні: 'футбольні',
    },
    {
      фігурками: 'фігурками',
    },
    {
      хлопчикам: 'хлопчикам',
    },
    {
      хлопчиків: 'хлопчиків',
    },
    {
      черепашки: 'черепашки',
    },
    {
      чернослив: 'чернослив',
    },
    {
      чоловіків: 'чоловіків',
    },
    {
      чоловічий: 'чоловічий',
    },
    {
      чоловічої: 'чоловічої',
    },
    {
      чоловічій: 'чоловічій',
    },
    {
      шоколадки: 'шоколадки',
    },
    {
      шоколадна: 'шоколадна',
    },
    {
      шоколадне: 'шоколадне',
    },
    {
      шоколадні: 'шоколадні',
    },
    {
      яблуневий: 'яблуневий',
    },
    {
      янголятко: 'янголятко',
    },
    {
      єдинорога: 'єдинорога',
    },
    {
      індонезія: 'індонезія',
    },
    {
      іскристий: 'іскристий',
    },
    {
      chefmaster: 'chefmaster',
    },
    {
      білосніжка: 'білосніжка',
    },
    {
      великодній: 'великодній',
    },
    {
      гранатовий: 'гранатовий',
    },
    {
      "дерев'яний": "дерев'яний",
    },
    {
      дзвіночків: 'дзвіночків',
    },
    {
      дзеркальна: 'дзеркальна',
    },
    {
      золотистий: 'золотистий',
    },
    {
      ирландский: 'ирландский',
    },
    {
      карамельна: 'карамельна',
    },
    {
      коктейльна: 'коктейльна',
    },
    {
      кольоровим: 'кольоровим',
    },
    {
      коричневий: 'коричневий',
    },
    {
      корічневий: 'корічневий',
    },
    {
      кравецький: 'кравецький',
    },
    {
      кулінарний: 'кулінарний',
    },
    {
      лавандовий: 'лавандовий',
    },
    {
      маргаритка: 'маргаритка',
    },
    {
      мастихінів: 'мастихінів',
    },
    {
      механічний: 'механічний',
    },
    {
      напівсфер: 'напівсфери',
    },
    {
      народження: 'народження',
    },
    {
      обручальні: 'обручальні',
    },
    {
      обтікаючий: 'обтікаючий',
    },
    {
      одноразові: 'одноразові',
    },
    {
      парафінова: 'парафінова',
    },
    {
      паровозики: 'паровозики',
    },
    {
      перехідник: 'перехідник',
    },
    {
      персиковий: 'персиковий',
    },
    {
      пластикова: 'пластикова',
    },
    {
      повітряний: 'повітряний',
    },
    {
      полуничний: 'полуничний',
    },
    {
      порошковий: 'порошковий',
    },
    {
      посипанням: 'посипанням',
    },
    {
      привітання: 'привітання',
    },
    {
      пурпуровий: 'пурпуровий',
    },
    {
      підставкою: 'підставкою',
    },
    {
      розпушувач: 'розпушувач',
    },
    {
      сердечками: 'сердечками',
    },
    {
      силіконова: 'силіконова',
    },
    {
      сріблястий: 'сріблястий',
    },
    {
      тарталетка: 'тарталетка',
    },
    {
      тарталетки: 'тарталетки',
    },
    {
      синя: 'синя',
    },
    {
      феєрверків: 'феєрверків',
    },
    {
      фиолетовий: 'фиолетовий',
    },
    {
      фломастери: 'фломастери',
    },
    {
      французька: 'французька',
    },
    {
      футбольний: 'футбольний',
    },
    {
      футболісти: 'футболісти',
    },
    {
      фіолетовий: 'фіолетовий',
    },
    {
      фіолетовый: 'фіолетовый',
    },
    {
      фісташкова: 'фісташкова',
    },
    {
      хмаринками: 'хмаринками',
    },
    {
      хризантема: 'хризантема',
    },
    {
      цейлонська: 'цейлонська',
    },
    {
      цитрусовий: 'цитрусовий',
    },
    {
      шампанське: 'шампанське',
    },
    {
      шоколадний: 'шоколадний',
    },
    {
      шоколадним: 'шоколадним',
    },
    {
      шоколадних: 'шоколадних',
    },
    {
      шоколадної: 'шоколадної',
    },
    {
      шоколадные: 'шоколадные',
    },
    {
      апельсинові: 'апельсинові',
    },
    {
      'барвник-лак': 'барвник-лак',
    },
    {
      боксерський: 'боксерський',
    },
    {
      голубі: 'голубі',
    },
    {
      зелене: 'зелене',
    },
    {
      золоті: 'золоті',
    },
    {
      рожеве: 'рожеве',
    },
    {
      рожеві: 'рожеві',
    },
    {
      дзеркальний: 'дзеркальний',
    },
    {
      динозаврики: 'динозаврики',
    },
    {
      діамантовий: 'діамантовий',
    },
    {
      гарячі: 'гарячі',
    },
    {
      зелене: 'зелене',
    },
    {
      малазійські: 'малазійські',
    },
    {
      натуральний: 'натуральний',
    },
    {
      натуральним: 'натуральним',
    },
    {
      нейтральный: 'нейтральный',
    },
    {
      обертається: 'обертається',
    },
    {
      одноразовий: 'одноразовий',
    },
    {
      перенесення: 'перенесення',
    },
    {
      пластиковий: 'пластиковий',
    },
    {
      подорожника: 'подорожника',
    },
    {
      помаранчева: 'помаранчева',
    },
    {
      починається: 'починається',
    },
    {
      прикрашання: 'прикрашання',
    },
    {
      прямокутний: 'прямокутний',
    },
    {
      прямокутник: 'прямокутник',
    },
    {
      рожево: 'рожево',
    },
    {
      різнобарвні: 'різнобарвні',
    },
    {
      серебристий: 'серебристий',
    },
    {
      силіконовий: 'силіконовий',
    },
    {
      силіконовим: 'силіконовим',
    },
    {
      флористична: 'флористична',
    },
    {
      флорістична: 'флорістична',
    },
    {
      француженка: 'француженка',
    },
    {
      французська: 'французська',
    },
    {
      інструменти: 'інструменти',
    },
    {
      італійської: 'італійської',
    },
    {
      ароматизатор: 'ароматизатор',
    },
    {
      будівельника: 'будівельника',
    },
    {
      бізнес: 'бізнес',
    },
    {
      вирівнювання: 'вирівнювання',
    },
    {
      господарська: 'господарська',
    },
    {
      двосторонній: 'двосторонній',
    },
    {
      двосторонніх: 'двосторонніх',
    },
    {
      дзеркального: 'дзеркального',
    },
    {
      кондитерская: 'кондитерская',
    },
    {
      кондитерська: 'кондитерська',
    },
    {
      кондитерське: 'кондитерське',
    },
    {
      кондитерські: 'кондитерські',
    },
    {
      кукурудзяний: 'кукурудзяний',
    },
    {
      кукурудзяній: 'кукурудзяній',
    },
    {
      ламінованого: 'ламінованого',
    },
    {
      'людина-павук': 'людина-павук',
    },
    {
      металізовані: 'металізовані',
    },
    {
      національний: 'національний',
    },
    {
      помаранчевий: 'помаранчевий',
    },
    {
      помаранчевый: 'помаранчевый',
    },
    {
      помаранчивий: 'помаранчивий',
    },
    {
      розпилювачем: 'розпилювачем',
    },
    {
      свічка: 'свічка',
    },
    {
      'свічки-букви': 'свічки-букви',
    },
    {
      'тейп-стрічка': 'тейп-стрічка',
    },
    {
      зелена: 'зелена',
    },
    {
      ультратонкий: 'ультратонкий',
    },
    {
      аквамариновий: 'аквамариновий',
    },
    {
      алкалізований: 'алкалізований',
    },
    {
      багаторазовий: 'багаторазовий',
    },
    {
      'бежево-золоті': 'бежево-золоті',
    },
    {
      безконтактний: 'безконтактний',
    },
    {
      блакитне: 'блакитне',
    },
    {
      водорозчинний: 'водорозчинний',
    },
    {
      жироразчинний: 'жироразчинний',
    },
    {
      жиророзчинний: 'жиророзчинний',
    },
    {
      'зелено-золоті': 'зелено-золоті',
    },
    {
      кондитерський: 'кондитерський',
    },
    {
      кондитерських: 'кондитерських',
    },
    {
      кондитерській: 'кондитерській',
    },
    {
      'ніжно-рожевий': 'ніжно-рожевий',
    },
    {
      передбаченням: 'передбаченням',
    },
    {
      поздоровлення: 'поздоровлення',
    },
    {
      зелений: 'зелений',
    },
    {
      рожевий: 'рожевий',
    },
    {
      універсальний: 'універсальний',
    },
    {
      ловандове: 'ловандове',
    },
    {
      фіолетове: 'фіолетове',
    },
    {
      блакитне: 'блакитне',
    },
    {
      новонароджений: 'новонароджений',
    },
    {
      'рожево-бежевий': 'рожево-бежевий',
    },
    {
      зелений: 'зелений',
    },
    {
      рожевий: 'рожевий',
    },
    {
      термооборотний: 'термооборотний',
    },
    {
      золоті: 'золоті',
    },
    {
      яскраво: 'яскраво',
    },
    {
      зеленийхарчовий: 'зеленийхарчовий',
    },
    {
      карамелізований: 'карамелізований',
    },
    {
      рожево: 'рожево',
    },
    {
      різнокольоровий: 'різнокольоровий',
    },
    {
      бирюзовий: 'бирюзовий',
    },
    {
      золотий: 'золотий',
    },
    {
      швидкорозчинний: 'швидкорозчинний',
    },
    {
      'яскраво-зелений': 'яскраво-зелений',
    },
    {
      'морозива-шпателя': 'морозива-шпателя',
    },
    {
      блакитний: 'блакитний',
    },
    {
      коричневий: 'коричневий',
    },
    {
      фіолетовий: 'фіолетовий',
    },
    {
      'рожево-золоті': 'рожево-золоті',
    },
    {
      засвятлення: 'засвятлення',
    },
    {
      'яскраво-фіолетовий': 'яскраво-фіолетовий',
    },
    {
      'маршал/гонщик': 'маршал/гонщик',
    },
    {
      'еверест/крепиш': 'еверест/крепиш',
    },
    {
      'блакитні-срібні': 'блакитні-срібні',
    },
    {
      'блакитні-срібні': 'блакитні-срібні',
    },
    {
      'адаптерів-перехідників': 'адаптерів-перехідників',
    },
  ],

  links: ['кандурін', 'безе'],
};
